[
  "obsidian-linter",
  "templater-obsidian",
  "quickadd",
  "obsidian-view-mode-by-frontmatter",
  "obsidian-plugin-update-tracker",
  "nldates-obsidian",
  "calendar",
  "periodic-notes",
  "obsidian-tasks-plugin",
  "dataview",
  "iconic",
  "obsidian-excalidraw-plugin",
  "obsidian-git",
  "tabs",
  "multi-properties",
  "tag-wrangler",
  "obsidian-footnotes",
  "url-into-selection",
  "find-unlinked-files",
  "pexels-banner"
]