[
  "obsidian-linter",
  "templater-obsidian",
  "quickadd",
  "obsidian-view-mode-by-frontmatter",
  "obsidian-plugin-update-tracker",
  "nldates-obsidian",
  "calendar",
  "periodic-notes",
  "obsidian-tasks-plugin",
  "dataview",
  "iconic",
  "obsidian-excalidraw-plugin",
  "obsidian-git",
  "tabs",
  "obsidian-footnotes",
  "url-into-selection",
  "pexels-banner",
  "obsidian-minimal-settings",
  "obsidian-style-settings",
  "settings-search"
]