[
  "obsidian-linter",
  "templater-obsidian",
  "quickadd",
  "obsidian-view-mode-by-frontmatter",
  "obsidian-plugin-update-tracker",
  "nldates-obsidian",
  "calendar",
  "periodic-notes",
  "url-into-selection",
  "obsidian-tasks-plugin",
  "dataview",
  "iconic",
  "obsidian-excalidraw-plugin",
  "obsidian-git"
]