[
  "obsidian-git",
  "dataview",
  "cm-editor-syntax-highlight-obsidian",
  "url-into-selection",
  "tag-wrangler",
  "obsidian-tasks-plugin",
  "calendar",
  "templater-obsidian",
  "obsidian-style-settings",
  "settings-search",
  "nldates-obsidian",
  "obsidian-link-converter",
  "emoji-shortcodes",
  "quickadd",
  "copy-as-html",
  "obsidian-plugin-update-tracker",
  "omnisearch",
  "various-complements",
  "tabs",
  "obsidian-list-callouts",
  "broken-links",
  "periodic-notes",
  "obsidian-meta-bind-plugin",
  "obsidian-view-mode-by-frontmatter",
  "obsidian-day-planner",
  "iconic"
]